var json = {
	"showapi_res_code": 0,
	"showapi_res_error": "",
	"showapi_res_body": {
		"ret_code": 0,
		"pagebean": {
			"allPages": 1,
			"contentlist": [
				{
					"allList": [
						"　　越南《投资报》12月5日报道，越南荣桔炼油厂的运营者―越南平山石化责任有限公司(BSR)近日称，在2017年三季度上市前，该公司拟向国外借贷12亿美元用于荣桔炼油厂扩建工程。扩建后，荣桔炼油厂的产量将提高30%，并降低生产成本。目前，该司正与中东和东南亚的一些国际合作者就股权转让(拟出售35%的股权)进行商谈。"
					],
					"pubDate": "2016-12-09 04:35:41",
					"havePic": false,
					"title": "越南扩建荣桔炼油厂拟借贷12亿美元",
					"channelName": "国内最新",
					"imageurls": [],
					"desc": "越南《投资报》12月5日报道，越南荣桔炼油厂的运营者—越南平山石化责任有限公司(BSR)近日称，在2017年三季度上市前，该公司拟向国外借贷12亿美元用于荣桔炼油厂扩建工程。扩建后，荣桔炼油厂的产量...",
					"source": "国家石油和化工网",
					"channelId": "list1",
					"link": "http://www.cpcia.org.cn/html/19/201612/159495.html"
				}, {
					"allList": [
						{
							"height": 358,
							"width": 620,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/20/147961699722545630_620_1000.PNG"
						},
						"　　高考的指挥棒诞生了高考移民潮，IPO的指挥棒同样也开始催生了企业上市移民潮。",
						"　　随着资本市场IPO扶贫“审过即发”新政效果的初步显现，与其辛辛苦苦排队，不如光明正大地“插队”已成为不少拟上市企业的内心不轻易告人的信念。",
						"　　券商中国记者梳理发现，自证监会今年9月份宣布为满足条件的贫困地区企业上市提供“绿色通道”政策红利以来，至少有11家新三板挂牌公司正计划或已完成迁址贫困县。多家已表示有申请上市登陆A股的计划，迁址是为搭上政策快车。",
						"　　目前新三板迁址公司中，要么选择迁址西藏，要么选择迁址省内贫困县。截至11月19日，至少有6家新三板公司计划迁址西藏，占比超过五成。",
						"　　11家新三板公司迁址贫困县",
						"　　资本市场扶贫新政公布2个月有余，多家瞄准“上市”的新三板挂牌公司宣布计划或者已经完成迁址注册地到贫困县。"
					],
					"pubDate": "2016-11-20 12:47:28",
					"havePic": true,
					"title": "IPO移民潮：11家新三板公司为政策迁址贫困县",
					"channelName": "国内最新",
					"imageurls": [
						{
							"height": 358,
							"width": 620,
							"url": "http://n1.itc.cn/img7/adapt/wb/common/2016/11/20/147961699722545630_620_1000.PNG"
						}
					],
					"desc": "高考的指挥棒诞生了高考移民潮，IPO的指挥棒同样也开始催生了企业上市移民潮。",
					"source": "搜狐新闻",
					"channelId": "list1",
					"nid": "7500442184758967440",
					"link": "http://3g.k.sohu.com/t/n165468619"
				}
			],
			"currentPage": 1,
			"allNum": 2,
			"maxResult": 20
		}
	}
}
